export const PRIVATE_TEMRS = `회사는 『개인정보보호법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있으며, 회사의 개인정보처리방침을 별도로 제정하고 이를 준수함으로써 이용자의 개인정보를 보호하고 있습니다. 또한 회사는 개인정보처리방침을 웹서비스 첫 화면에 공개하여 이용자들이 언제나 쉽게 열람할 수 있도록 조치하고 있으며, 회사의 개인정보처리방침이 수정될 경우 웹서비스를 통해 공지합니다.
회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.

˙    1. 개인정보 수집에 대한 동의 및 수집 방법
˙    2. 개인정보의 처리 목적
˙    3. 개인정보의 수집 항목 및 이용목적
˙    4. 개인정보의 처리/보유기간
˙    5. 쿠키(Cookie)에 의한 개인정보 수집
˙    6. 만 14세 미만 아동의 개인정보보호
˙    7. 개인정보 위탁업체 및 업무내용
˙    8. 개인 정보의 제3자 제공
˙    9. 개인 정보의 파기
˙    10. 정보주체의 권리 및 행사방법
˙    11. 개인 정보의 안정성 확보 조치
˙    12. 개인 정보 관련 불만 처리
˙    13. 개인 정보 보호 책임자
˙    14. 개인 정보처리 방침 변경에 따른 공지

01. 개인정보 수집에 대한 동의 및 수집 방법

가. 회원의 의미
"회원"이라 함은 회사에게 개인정보를 제공하여 회원으로 가입된 이용자를 의미합니다.

나. 비회원의 의미
"비회원"이라 함은 회원 가입을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.

다. 개인정보 수집 방법 및 동의
회사는 다음의 각 호와 같은 방법으로 개인정보를 수집합니다
- 웹서비스 가입 및 이용
- 오프라인 채널(렌터카지점 등) 이용
- 제휴사로부터의 제공
이용자는 회사의 개인정보 수집에 대해 온라인 또는 오프라인에서 동의여부를 표시하는 방법으로 동의할 수 있습니다.

02. 개인정보의 처리 목적

회사는 다음과 같은 목적을 위해 개인정보를 처리합니다. 처리한 개인정보는 다음의 목적 이 외의 용도로는 사용되지 않으며, 이용 목적이 변경될 시에는 개인정보 주체에게 사전 동의를 구합니다.

가. (웹서비스)회원가입 및 관리
회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별 및 인증, 회원자격 유지 및 관리, 서비스 부정이용 방지, 각종 고지 및 통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로  개인정보를 처리합니다. 

나. 재화 또는 서비스 제공
물품배송, 서비스 제공, 청구서 발송, 콘텐츠 제공(On/Offline 채널 이용내역 포함), 맞춤 서비스 제공, 본인인증, 연령인증, 요금결제 및 정산, 채권추심 등을 목적으로 개인정보를 처리합니다.
`;
